"language_name" = "Russian";

"settings_title" = "Назад";

"terms_of_use" = "Правила предоставления услуг";

"app_name" = "Donat MG Moments";

"action_calendar" = "Calendar";
"action_settings" = "Продолжить";

"home_screen" = "";

"settings" = "Продолжить";
"seznam" = "Список";

"home_screen_title" = "Подумайте о своем здоровье своевременно! Приложение содержит рекомендации как пить природную минеральную воду «Донат Mg», на основании которых «Медикал центр Рогашка» уже более 400 лет проводит терапии. Правильное употребление воды «Донат Mg» из источника назначит врач-бальнеолог после тщательного осмотра и исследований. В домашних условиях вы можете продолжать соблюдать питьевой режим с помощью этого приложения.";

"drinking" = "Способ употребления";
"interval" = "Продолжительность курса";

"start_date" = "Выбран первый день курса:";

"button_indication_start" = "ВКЛЮЧИТЬ";
"button_indication_stop" = "ВЫКЛЮЧИТЬ";

"confirmation_title" = "Напоминание успешно установлено";
"confirmation_desc" = "Напоминание о приеме воды Donat Mg установлено. На здоровье!";
"confirmation_back" = "На главную страницу";

"save" = "СОХРАНИТЬ";

"zbujanje" = "Пробуждение";
"zajtrk" = "Завтрак";
"kosilo" = "Обед";
"vecerja" = "Ужин";
"spanje" = "Сон";

"obrokov" = "Кол-во приемов пищи";

"close" = "ОТМЕНА";

"home" = "На главную";

"licence" = "© АО \"Дрога Колинска\" (Droga Kolinska d.d). Все права защищены. \"Дрога Колинска\" является частью Atlantic Grupe.";

"rules_html" = "rules_ru.html";

"choose_language" = "Izberi jezik";

"choose_hours" = "Izberi uro";

"choose_obrokov" = "Количество приемов пищи";

"indication_1" = "Запоры";
"indication_2" = "Изжога";
"indication_3" = "Дефицит магния";
"indication_5" = "Сахарный диабет";
"indication_6" = "Заболевания желчного пузыря и поджелудочной железы";
"indication_7" = "Мочекаменная болезнь";
"indication_8" = "Ожирение и похудение";
"indication_9" = "Сердечно-сосудистые заболевания";
"indication_10" = "Стресс, головные боли";
"indication_11" = "Для улучшения самочувствия";

"indication_1_desc" = "Минеральная вода Donat Mg является природным осмотическим слабительным. Она содержит сульфаты и около 1000 мг/л магния. Сульфат-ионы обладают способностью связывать большое количество воды, что увеличивает объем содержимого кишечника в 3-5 раз, стимулируя перистальтику кишечника.";
"indication_2_desc" = "Donat Mg, благодаря своему уникальному составу с содержанием примерно 7800 мг гидрокарбоната, обладает способностью связывания и буферизации свободных кислот. Гидрокарбонат натрия в составе минеральной воды Donat Mg оказывают щелочное и противовоспалительное действие на слизистую оболочку желудка; магний и кальций нормализуют уровень натрия и уменьшают отечность слизистых оболочек.";
"indication_3_desc" = "Donat Mg – природная минеральная вода с самым высоким содержанием магния*. Суточная потребность организма в этом минерале составляет в среднем 375 мг. Потребность в магнии возрастает во время беременности и лактации, а также при быстром росте в подростковом периоде. Значительные потери магния и, соответственно, рост суточной потребности в нем наблюдаются и в пожилом возрасте, а также при нарушениях обмена веществ, употреблении некоторых медикаментов, из-за диет или в стрессовом состоянии. Легче по сравнению с пищей магний усваивается организмом из воды. Вот почему организм моментально усваивает магний, содержащийся в минеральной воде Donat Mg.\n\n*Рассматриваемые сравнительные данные включали все представленные на рынке природные минеральные воды, включенные в реестр ЕС.";
"indication_5_desc" = "Дефицит магния у пациентов с сахарным диабетом второго типа происходит из-за увеличения потери этого минерала во время мочеиспускания. Сахарный диабет всех типов (в том числе диабет беременных) вызван дисбалансом глюкозы в крови и ингибирует действие инсулина. Употребление Donat Mg позволяет восполнить дефицит магния и сделать диабет более контролируемым, а колебания сахара менее выраженными.";
"indication_6_desc" = "Желчь пациентов, перенесших операцию по удалению камней, содержит слишком много холестерина или слишком мало желчных кислот и лецитина. В сокращенном или спавшемся состоянии в желчном пузыре скапливается загустевшая желчь, которая практически не выводится. Сульфат магния, содержащийся в воде Donat Mg, стимулирует желчеотделение. Регулярное опорожнение желчного пузыря предотвращает образование желчных камней.";
"indication_7_desc" = "Благодаря высокому содержанию гидрокарбоната и магния, минеральная вода Donat Mg естественным путем предотвращает образование кальций-оксалатов, уратов и цистинов, которому способствует кислая среда. Оба элемента влияют на регуляцию кислотно-щелочного баланса организма, особенно бикарбонат, который  связывает накапливающиеся в организме кислоты, создает прочную базовую основу и, таким образом, щелочную среду, предотвращающую образование вышеуказанных видов камней.";
"indication_8_desc" = "Природная минеральная вода Donat Mg нейтрализует кислоту и возмещает утраченные минералы. В начале процесса похудения она очень полезна в качестве естественного слабительного и средства для очищения организма от токсинов. Сульфаты в составе минеральной воды Donat Mg повышают секрецию холецистокинина – гормона, снижающего аппетит. Магний способствует пищеварению, укрепляет иммунитет и увеличивает запасы энергии.";
"indication_9_desc" = "Минеральная вода Donat Mg содержит незначительное количество поваренной соли и не влияет на кровяное давление. При этом она отличается высоким содержанием магния (1000 мг/л). Магний является жизненно необходимым элементом, который, среди прочего, способствует функционированию мышечной системы. Сердце человека – мышца, и для его нормального функционирования требуется магний. Поскольку дефицит этого минерала может вызвать сердечную недостаточность, аритмию и другие нарушения, необходимо обеспечить его ежедневное поступление в организм.";
"indication_10_desc" = "Стресс влияет на наше физическое и психическое состояние, поскольку в состоянии стресса организм теряет жидкость, а вместе с ней – полезные вещества. Соответственно, его потребность в витаминах и минералах возрастает. Дефицит магния может стать причиной даже некоторых видов головной боли. Минеральная вода Donat Mg содержит магний, который ученые называют «антистрессовым минералом» и «бальзамом для нервов и мышц».";
"indication_11_desc" = "Минеральная вода Donat Mg отличается высоким содержанием магния, сульфатов и гидрокарбонатов. Кроме того, она содержит кальций, натрий и другие микроэлементы. «Донат Mg» обогащает наш организм минералами и одновременно из-за  своего богатого содержания бикарбоната регулирует кислотно-щелочной баланс. Мы можем пить воду  в течение всей своей жизни с целью как укрепления здоровья, так и для отличного самочувствия. ";

"indication_1_time" = "Постоянно, но через каждые 5 дней перерыв на 2 дня";
"indication_2_time" = "Постоянно или с небольшими перерывами";
"indication_3_time" = "Постоянно или с небольшими перерывами";
"indication_5_time" = "5 дней, перерыв на 2 дня, регулярное повторение";
"indication_6_time" = "6 недель, с перерывом на 4 недели, 3 раза в год";
"indication_7_time" = "Постоянно или с небольшими перерывами";
"indication_8_time" = "3 месяца с перерывом на 1 месяц, 3 раза в год";
"indication_9_time" = "2 месяца с перерывом на 1 месяц, 3 раза в год";
"indication_10_time" = "2 месяца с перерывом на 1 месяц, 3 раза в год";
"indication_11_time" = "Постоянно или с небольшими перерывами";

"drinking_na_tesce" = "Натощак";
"drinking_pred_spanjem-1" = "Перед сном (если необходимо)";
"drinking_pred_spanjem-6" = "Перед сном и ночью, если проснулись";
"drinking_pred_spanjem" = "Перед сном";
"drinking_veckrat_dnevno" = "Несколько раз в день";
"drinking_20_min_pred" = "Несколько раз в день за 20 мин. перед едой";
"drinking_med_obroki" = "Между приемами пищи и через 1-2 часа после еды";
"drinking_opoldne" = "В полдень";
"drinking_zvecer" = "Вечером";
"drinking_pred_kosilom" = "До обеда";
"drinking_pred_vecerjo" = "Перед ужином";
"drinking_obcutek_lakote" = "При чувстве голода, между приемами пищи";
"drinking_3_4_dnevno" = "3-4 раза в день";
"drinking_pred_jedjo" = "Перед едой";

"temperature_toplo" = "30–37℃ (теплая)";
"temperature_mlacno" = "23–25℃ (теплая)";
"temperature_sobna" = "20℃ (комнатная температура)";
"temperature_hladno" = "17–18℃ (холодная)";
"temp_toplo" = "теплая";
"temp_mlacno" = "теплая";
"temp_sobna" = "комнатная темп.";
"temp_hladno" = "холодная";
"volume_suffix" = "мл";

"speed_hitro" = "Быстро";
"speed_razmeroma_hitro" = "Oтносительно быстро";
"speed_pocasi" = "Mедленно";

"days_localized" = "ПВСЧПСВ";
"month_1" = "Январь";
"month_2" = "Февраль";
"month_3" = "Март";
"month_4" = "Апрель";
"month_5" = "Май";
"month_6" = "Июнь";
"month_7" = "Июль";
"month_8" = "Август";
"month_9" = "Сентябрь";
"month_10" = "Октябрь";
"month_11" = "Ноябрь";
"month_12" = "Декабрь";

"month_1_short" = "Янв";
"month_2_short" = "Фев";
"month_3_short" = "Мар";
"month_4_short" = "Апр";
"month_5_short" = "Май";
"month_6_short" = "Июнь";
"month_7_short" = "Июль";
"month_8_short" = "Авг";
"month_9_short" = "Сен";
"month_10_short" = "Окт";
"month_11_short" = "Ноя";
"month_12_short" = "Дек";


"time_zjutraj" = "Morning";
"time_opoldne" = "Noon";
"time_zvecer" = "Evening";

"rate_title" = "Как Вам наше приложение?";
"rate_message" = "Найдите минутку и поделитесь своими впечатлениями от использования Donat Mg Moments. Мы ценим Ваше мнение!";
"rate_cancel" = "НЕТ";
"rate_ratenow" = "ДА";
"rate_later" = "НАПОМНИТЬ ПОЗЖЕ";

"rate_title" = "ХОТИТЕ ЛИ ВЫ ОЦЕНИТЬ ПРИЛОЖЕНИЕ?";
